[
    {
        "title": "อุปกรณ์ป้องกันอัคคีภัย",
        "subtitle" : "ไฟ เป็นพลังงานชนิดหนึ่ง ซึ่งให้ความร้อนเป็นต้นกำเนิดของพลังงาน",
        "imageUrl" : "https://cdn.pixabay.com/photo/2015/09/03/03/47/firefighter-920032__340.jpg",
        "detail" : "การดับเพลิง เป็นการกระทำของความพยายามที่จะป้องกันการแพร่กระจายและดับไฟที่ไม่พึงประสงค์ที่สำคัญในอาคาร, ยานพาหนะ, ป่าไม้ ฯลฯ โดยนักผจญเพลิงระงับไฟเพื่อปกป้องชีวิตทรัพย์สินและสิ่งแวดล้อมนักผจญเพลิงมักได้รับการฝึกอบรมทางเทคนิคในระดับสูง\n\nเรื่องนี้เกี่ยวข้องกับการดับเพลิงทางโครงสร้างและการดับเพลิงป่า การฝึกอบรมเฉพาะด้านประกอบด้วยการดับเพลิงด้วยเครื่องบิน, การดับเพลิงบนเรือ, การดับเพลิงทางอากาศ, การดับเพลิงทางทะเล และการดับเพลิงระยะประชิด"
    },
    {
        "title": "ประเภทถังดับเพลิง",
        "subtitle" : "เพื่อให้ทราบถังการใช้งานที่เหมาะสม",
        "imageUrl" : "https://media.istockphoto.com/photos/fire-extinguishers-on-a-fire-background-various-types-and-different-picture-id1188013372?b=1&k=20&m=1188013372&s=170667a&w=0&h=obKjuv2yiIOfnDiZVludnX2sq6hd5l4NEOesFARl2iA=",
        "detail" : "ชนิดของถังดับเพลิงจะจัดแบ่งไว้ตามประเภทของเชื้อเพลิงซึ่งถังนั้นดับได้ โดยจะระบุไว้อย่างชัดเจนบนฉลากข้างถัง, ซึ่งในประเทศไทยจะใช้การแบ่งประเภทตามมาตรฐาน NFPA 10 ของสหรัฐอเมริกา:\n\nวิธีการใช้\n\nประเภท A\n\nเป็นสัญลักษณ์รูปตัว A ในสามเหลี่ยมสีเขียว, สามารถดับไฟที่เกิดจากของแข็ง เช่น ฟืน ยาง ไม้ ผ้า กระดาษ พลาสติก หนังสัตว์ ปอนุ่น ด้าย และ เชื้อประทุ วิธีการดับเพลิงที่ดีที่สุดสำหรับเพลิงประเภทนี้คือการลดความร้อนโดยใช้น้ำฉีด\n\nประเภท B\n\nเป็นสัญลักษณ์รูปตัว B ในสี่เหลี่ยมสีแดง, สามารถดับไฟที่เกิดจากของเหลว และ แก๊ส เช่น น้ำมันทุกชนิด สารโซเว้น แก๊ส ทินเนอร์ แอลกอฮอล์ ยางมะตอย จาระบี และ ก๊าซติดไฟทุกชนิด\n\nประเภท C\n\nเป็นสัญลักษณ์รูปตัว C ในวงกลมสีฟ้า, สามารถดับไฟที่เกิดจากเชื้อเพลิงที่มีลักษณะเป็นของแข็ง หรือมีกระแสไฟฟ้าไหลอยู่ เช่น อุปกรณ์ไฟฟ้าทุกชนิด\n\nประเภท D\n\nเป็นสัญลักษณ์รูปตัว D ในรูปดาว 5 แฉก, สามารถดับไฟที่เกิดจากการทำปฏิกิริยาของโลหะ\n\nประเภท K\n\nเป็นสัญลักษณ์รูปตัว K ในรูปหกเหลี่ยมสีดำ, สามารถดับไฟที่เกิดจากไขมันสัตว์ หรือน้ำมันทำอาหาร"
    },
    {
        "title": "ถังดับเพลิงใช้อย่างไร",
        "subtitle" : "บทความนี้จะกล่าวถึงวิธีการใช้งานถังดับเพลิงทีละขั้นตอน",
        "imageUrl" : "https://cdn.pixabay.com/photo/2017/09/22/11/23/fire-2775219__340.jpg",
        "detail" : "1.ดึง คือดึกสลักออกจากถังดับเพลิงซึ่งจะมีกระดูกงูล็อคอยู่ถ้าดึงไม่ออกให้ใช้การบิดเเล้วค่อยดึงสลักก็จะหลุดออกมา\n\n2.ปลดคือการปลดสายฉีดของถังดับเพลิงออกโดยจับบริเวณปลายสายฉีดแล้วดึงออกมาจะออกง่ายกว่าจับปริเวณโคนสาย\n\n3.กด   กดคือการกดคันบีบของถังดับเพลิงเพื่อให้เคมีในถังออกมาใช้ในการดับเพลิง\n\n4.ส่าย คือการส่ายปลายสายฉีดไปมาเพื่อดับเพลิง ควรฉีดไปยังฐานของเพลิงหรือต้นเพลิง ไม่ควรฉีดไปบริเวณเปลวเพลิง"
    }

]

